brew "bat"
brew "eza"
brew "fzf"
brew "fd"
brew "starship"
brew "tldr"
brew "tmux"
brew "nvim"
brew "tree"
brew "wireguard-tools"
brew "zoxide"
brew "yazi"
brew "mole"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
brew "wallpaper"
cask "chatgpt"
cask "font-hack-nerd-font"
cask "iterm2"
cask "windows-app"
cask "google-chrome"
cask "microsoft-edge"
cask "firefox"
cask "whatsapp"
cask "mattermost"
cask "1password"
cask "1password-cli"
cask "keepassxc"
cask "visual-studio-code"
cask "eclipse-java"
cask "warp"
cask "marta"
cask "coteditor"
cask "displaylink"
cask "display-pilot"
