brew "bat"
brew "eza"
brew "fzf"
brew "starship"
brew "tldr"
brew "tmux"
brew "tree"
brew "nano"
brew "wireguard-tools"
brew "zoxide"
brew "macvim"
brew "yazi"
cask "chatgpt"
cask "font-hack-nerd-font"
cask "iterm2"
cask "windows-app"
cask "google-chrome"
cask "microsoft-edge"
cask "firefox"
cask "whatsapp"
cask "mattermost"
cask "1password"
cask "1password-cli"
cask "keepassxc"
cask "visual-studio-code"
cask "eclipse-java"
cask "warp"
